export const markedData = [
  {
    name: "서울시청",
    lat: 37.566826,
    lng: 126.9786567,
  },
  {
    name: "더마루",
    lat: 37.6714188107,
    lng: 128.7111331341,
  },
  {
    name: "가리왕산이야기 펜션",
    lat: 37.4241170266,
    lng: 128.5773915547,
  },
  {
    name: "강릉 로뎀나무 펜션",
    lat: 37.8118978545,
    lng: 128.898017522,
  },
  {
    name: "가리벨리 관광펜션(가리벨리관광펜션휴양타운)",
    lat: 38.0731872541,
    lng: 128.338376768,
  },
  { name: "가리왕산이야기 펜션", lat: 37.4241170266, lng: 128.5773915547 },
  { name: "가을동화펜션", lat: 37.627297584, lng: 128.3519002081 },
  { name: "가재와곰펜션", lat: 37.6609429108, lng: 128.3109751158 },
  { name: "강가에 하얀집 펜션", lat: 37.1788536889, lng: 128.4347977723 },
  { name: "강가의성", lat: 37.6915933201, lng: 127.7832358849 },
  {
    name: "강과 소나무[한국관광 품질인증/Korea Quality]",
    lat: 37.4518927338,
    lng: 128.636668723,
  },
  { name: "강릉 로뎀나무 펜션", lat: 37.8118978545, lng: 128.898017522 },
  {
    name: "강릉 부띠끄호텔 봄봄[한국관광 품질인증/Korea Quality]",
    lat: 37.7666443332,
    lng: 128.8762486624,
  },
  { name: "강릉 스테이인옥", lat: 37.7495218794, lng: 128.9052882429 },
];
